/* Localized versions of Info.plist keys */

CFBundleName = "Créer un type…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Créer un type… version 1.2, Copyright 2005 Carte Blanche Conseil.";